alacritty
alsa-utils
autoconf
automake
base
binutils
bison
clang
connman-gtk
connman-openrc
deepin-screenshot
dhcpcd
esysusers
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
gparted
grep
groff
grub
gzip
htop
hwinfo
libtool
libyaml
linux-firmware
linux-lts
linux-lts-headers
m4
make
neofetch
neovim
nitrogen
ntfs-3g
nvidia-390xx-dkms
nvidia-settings
openrc
os-prober
pacman
patch
pkgconf
qbittorrent
screenfetch
scrot
sed
sudo
texinfo
ttf-fira-code
ttf-hack
vim
which
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-dl
zathura
zathura-pdf-mupdf
